{
    "Items": [
        {
            "id": 1,
            "name": "Маска протеста",
            "description": "Современные дети уже не хотят простую маску анонимуса, теперь им нужен целый девайс! Эта маска позволяет не только настраивать дизайн этого головного убора, но и немного изменять внешний вид в целом. Теперь вы можете перенаправить любую ловушка, которую кинули на вас, в любого другого участника на ваш выбор",
            "type": "ПРЕДМЕТ",
            "image": 160
        },
        {
            "id": 2,
            "name": "Маска каппы",
            "description": "На предмет не работают эффекты принудительного сброса предмета от ловушек, штрафов или дебаффов. Можете сбросить в качестве платы за любой из этих эффектов по своему усмотрению. Вы можете произвести реролл игры на любом секторе, кроме 'Главный офис Драндулет-сити'. Кулдаун 2 хода",
            "type": "ПРЕДМЕТ",
            "image": 161
        },
        {
            "id": 3,
            "name": "Ветровка с множеством карманов",
            "description": "Пока у вас эта ветровка, она полностью отменяет эффекты на уменьше количества клеток инвентаря (пример: 'Повязка с номером 1' занимает 3 слота предметов, но ветровка убирает этот эффект), а потом уничтожается",
            "type": "ПРЕДМЕТ",
            "image": 162
        },
        {
            "id": 4,
            "name": "К.Э.К.К",
            "description": "На время текущего хода, перед роллом игры, вы можете использовате этот предмет, чтобы заменить условия текущей клетки на условия любой другой клетки, на которой кто-либо из участников уже был. Не работает в секторах Адского уровня сложности и Ядре. Можно использовать на клетки с пресетами",
            "type": "ПРЕДМЕТ",
            "image": 164
        },
        {
            "id": 5,
            "name": "Знамя",
            "description": "При использовании увеличивает заряд у любого предмета на ваш выбор на 2",
            "type": "ПРЕДМЕТ",
            "image": 165
        },
        {
            "id": 6,
            "name": "Умная татуировка",
            "description": "Используйте татуировку, чтобы избежать штрафа на любой клетке",
            "type": "ПРЕДМЕТ",
            "image": 166
        },
        {
            "id": 7,
            "name": "Батина флешка",
            "description": "Ты нашел эту флешку у бати в столе. Она там лежала еще со времен твоего младенчества, когда батя очень любил играть в игры, но ты понятия не имеешь, какая игра там спрятана. Ты можешь дать эту флешку любому другому участнику на твой выбор или оставить себе",
            "type": "ПРЕДМЕТ",
            "image": 167
        }
    ]
}