{
    "Items": [
        {
            "id": 1,
            "name": "Маска протеста",
            "description": "Современные дети уже не хотят простую маску анонимуса, теперь им нужен целый девайс! Эта маска позволяет не только настраивать дизайн этого головного убора, но и немного изменять внешний вид в целом. Теперь вы можете перенаправить любую ловушка, которую кинули на вас, в любого другого участника на ваш выбор",
            "type": "ПРЕДМЕТ",
            "image": 160
        },
        {
            "id": 2,
            "name": "Маска каппы",
            "description": "На предмет не работают эффекты принудительного сброса предмета от ловушек, штрафов или дебаффов. Можете сбросить в качестве платы за любой из этих эффектов по своему усмотрению. Вы можете произвести реролл игры на любом секторе, кроме 'Главный офис Драндулет-сити'. Кулдаун 2 хода",
            "type": "ПРЕДМЕТ",
            "image": 161
        },
        {
            "id": 3,
            "name": "Ветровка с множеством карманов",
            "description": "Пока у вас эта ветровка, она полностью отменяет эффекты на уменьше количества клеток инвентаря (пример: 'Повязка с номером 1' занимает 3 слота предметов, но ветровка убирает этот эффект), а потом уничтожается",
            "type": "ПРЕДМЕТ",
            "image": 162
        },
        {
            "id": 4,
            "name": "К.Э.К.К",
            "description": "На время текущего хода, перед роллом игры, вы можете использовате этот предмет, чтобы заменить условия текущей клетки на условия любой другой клетки, на которой кто-либо из участников уже был. Не работает в секторах Адского уровня сложности и Ядре. Можно использовать на клетки с пресетами",
            "type": "ПРЕДМЕТ",
            "image": 164
        },
        {
            "id": 5,
            "name": "Знамя",
            "description": "При использовании увеличивает заряд у любого предмета на ваш выбор на 2",
            "type": "ПРЕДМЕТ",
            "image": 165
        },
        {
            "id": 6,
            "name": "Умная татуировка",
            "description": "Используйте татуировку, чтобы избежать штрафа на любой клетке",
            "type": "ПРЕДМЕТ",
            "image": 166
        },
        {
            "id": 7,
            "name": "Батина флешка",
            "description": "Ты нашел эту флешку у бати в столе. Она там лежала еще со времен твоего младенчества, когда батя очень любил играть в игры, но ты понятия не имеешь, какая игра там спрятана. Ты можешь дать эту флешку любому другому участнику на твой выбор или оставить себе",
            "type": "ПРЕДМЕТ",
            "image": 167
        },
        {
            "id": 8,
            "name": "Ведро кончи",
            "description": "Вы можете вылить это ведро на каждого игрока, который находится позади вас. Участники, на которых попала конча, получают -2 к броску кубика на передвижение на 2 хода",
            "type": "ПРЕДМЕТ",
            "image": 168
        },
        {
            "id": 9,
            "name": "МЕГА колесо сансары",
            "description": "Вы можете оставить себе или отдать кому-то этот предмет. Вместо следующей игры, вы роллите ВСЁ, что угодно из списка ИГР, ФИЛЬМОВ, АНИМЕ или чего-либо еще, что дадут вам остальные участники (Максимум 3 позиции с человека). Если выпало что-то на просмотр, другие участники могут присоедениться к вам и получить 2 чубрика за просмотр",
            "type": "ПРЕДМЕТ",
            "image": 169
        },
        {
            "id": 10,
            "name": "Гуманитарная помощь",
            "description": "Ежедневно (обновление суток в 00:00 по локальному времени) каждый участник получает случайный предмет",
            "type": "ЭФФЕКТ"
        },
        {
            "id": 11,
            "name": "Рероллизация",
            "description": "Каждый участник имеет 1 легетимный реролл 'По причине хуйня' в течение следующей недели. Не работает в секторах с пресетами, на адском уровне сложности или в Ядре",
            "type": "ЭФФЕКТ"
        },
        {
            "id": 12,
            "name": "Трибунал",
            "description": "Дроп игры дополнительно отнимает 2 чубрика",
            "type": "ЭФФЕКТ"
        },
        {
            "id": 13,
            "name": "Бонус",
            "description": "Каждая третья пройденная игра без дропов дает +1 чубрика",
            "type": "ЭФФЕКТ"
        },
        {
            "id": 14,
            "name": "Ходули",
            "description": "Игрок на последнем месте получает +1 к броску кубика, если количество клеток между ним и предпоследним местом не меньше 20",
            "type": "ЭФФЕКТ"
        }
    ]
}