{
    "Items": [
        {
            "id": 0,
            "name": "",
            "description": "",
            "type": "",
            "amount" : ""
        },
        {
            "id": 1,
            "name": "Мощный бросок",
            "description": "К следующему броску кубика для перехода по секторам прибавьте 1. Общее значение не может быть больше 10. В таком случае излишек переносится на следующий бросок кубика",
            "type": "Нейтралка"
        },
        {
            "id": 2,
            "name": "Слабый бросок",
            "description": "От следующего броска кубика для перехода по секторам отнимите 1. Общее значение не может равно 0. В таком случае отрицательные эффекты на бросок переносятся на следующий бросок кубика",
            "type": "Нейтралка"
        },
        {
            "id": 3,
            "name": "Сорокалетний девственник",
            "description": "К следующему броску кубика для перехода по секторам прибавьте 2. Общее значение не может быть больше 10. В таком случае излишек переносится на следующий бросок кубика",
            "type": "Нейтралка"
        },
        {
            "id": 4,
            "name": "Руки-крюки",
            "description": "От следующего броска кубика для перехода по секторам отнимите 2. Общее значение не может равно 0. В таком случае отрицательные эффекты на бросок переносятся на следующий бросок кубика",
            "type": "Нейтралка"
        },
        {
            "id": 5,
            "name": "Блудная косичка Сани",
            "description": "На следующем секторе, где нет пресета, добавьте оценку игры не выше 50 (1-50)",
            "type": "Дебафф"
        },
        {
            "id": 6,
            "name": "Бустинг",
            "description": "Следующий сработавший бонус или штраф на секторе на любое увеличение/понижение броска кубика имеет двойную силу. Не может выпасть повторно, если эффект еще не сработал",
            "type": "Нейтралка"
        },
        {
            "id": 7,
            "name": "Сужающееся колесо Фландерса",
            "description": "После выпадения данного пункта, следующий ролл колеса с играми производится из 12 игр, следующий - из 9, а после - из 6. Учитывается каждый ролл, в том числе технический реролл (когда игра попадает под реролльный случай), так и реролл от предметов. Единственное исключение - роллы на секторах с пресетом или с чат/я здесь закон. Когда колесо сужается максимально (6 игр), игрок может выбрать выпавшую игру или игру напротив. Не может выпасть повторно до тех пор, пока колесо не сузилось по максимуму и не вернулось в изначальный вид",
            "type": "Нейтралка"
        },
        {
            "id": 8,
            "name": "Читерский кубик",
            "description": "После броска кубика заменяет значение на то, которое выберет игрок. Если в инвентаре оказываются читерский кубик и кубик хуюбика, они уничтожают друг друга",
            "type": "Бафф"
        },
        {
            "id": 9,
            "name": "Кубик хуюбика",
            "description": "После следующего броска кубика вычтите из его значения 1. Если в инвентаре оказываются читерский кубик и кубик хуюбика, они уничтожают друг друга",
            "type": "Дебафф"
        },
        {
            "id": 10,
            "name": "Очки EZ",
            "description": "Следующие два хода игры проходятся на самом легком уровне сложности. Игрок может начать текущую игру заново и выбрать легкий уровень сложности или поменять сложность в настройках посреди игры, если есть такая опция. Если в инвентаре оказываются очки EZ и повязка Рэмбо, они уничтожают друг друга",
            "type": "Бафф"
        },
        {
            "id": 11,
            "name": "Повязка Рэмбо",
            "description": "Следующие два хода игры проходятся на самом высоком уровне сложности. Если в инвентаре оказываются очки EZ и повязка Рэмбо, они уничтожают друг друга",
            "type": "Дебафф"
        },
        {
            "id": 12,
            "name": "Свиток реролла",
            "description": "При использовании произведите реролл игры. Свиток нельзя использоавть на клетке 'Аукошная'. Использование свитка позволяет избавиться от эффектов предметов, влияющий на ролл колеса (увеличение/уменьшение диапазона часов и т.д.) по желанию игрока",
            "type": "Бафф"
        },
        {
            "id": 13,
            "name": "Шар всезнания",
            "description": "При использовании можете воспользоваться гайдом, видеопрохождением или спидраном игры",
            "type": "Бафф"
        },
        {
            "id": 14,
            "name": "Взрывчатка",
            "description": "При попытке использования положительных свойств предметов, бросьте монетку. Сторону выбирайте сами. Одна сторона - эффект срабатывает, другая - эффект не срабатывает. Заряд при этом у предмета тратится в любом случае",
            "type": "Дебафф",
            "amount": "2"
        },
        {
            "id": 15,
            "name": "Ремонтный набор",
            "description": "Увеличьте количество зарядов у любого вашего предмета на 1. Не работает на 'Шоколад'",
            "type": "Бафф"
        },
        {
            "id": 16,
            "name": "Красочная манга",
            "description": "Позволяет проходить визуальную новеллу, но запрещен автоскип сцен (Рука ОБЯЗАНА заебываться)",
            "type": "Бафф"
        },
        {
            "id": 17,
            "name": "Рука мидаса",
            "description": "",
            "type": "Нейтралка",
            "amount": "3"
        },
        {
            "id": 18,
            "name": "Реверсивные сапоги",
            "description": "Во время следующего хода значение вашего кубика будет половиной от выпавшего значения. Вернитесь назад на итоговое значение кубика. На бросок не влияют никакие дополнительные эффекты. Не может повторно выпасть в ход, когда вы уже отступили назад благодаря данному предмету",
            "type": "Дебафф"
        },
        {
            "id": 19,
            "name": "Парные кольца времени",
            "description": "Выберите другого игрока, у которого нет данного предмета. Теперь вы оба окольцованы. При использовании кольца тратят заряд и уменьшают верхнее и нижнее значение времени на клетке у того игрока, который использовал заряд, на 2 часа (но не меньше 1 часа и разница между верхним/нижним значением должна быть не меньше 1 часа). Количество зарядов общее для обоих игроков. Если один из игроков потеряет кольцо, второй также его потеряет",
            "type": "Бафф",
            "amount": "4"
        },
        {
            "id": 20,
            "name": "Тухлая шаурма",
            "description": "Используйте на другого игрока, у которого нет данного предмета. У вашего конкурента несварение. Следующие два хода при передвижении он отнимает от значения кубика 1. Значение на кубике не может быть меньше 1",
            "type": "Ловушка-Дебафф",
            "amount": "2"
        },
        {
            "id": 21,
            "name": "Четырехлистный клевер",
            "description": "После прохождения игры, вы можете потратить заряд и договориться с главным судьей на +2 поинта или на прохождение следующей игры на легком уровне сложности",
            "type": "Бафф",
            "amount": "2"
        },
        {
            "id": 22,
            "name": "Чокер боли",
            "description": "Используйте на другого игрока, у которого нет данного предмета. Во время следующего прохождения игры на обычной клетке, он может проходить игру только на самом высоком уровне сложности, но количество чубриков за игру удваивается",
            "type": "Ловушка-Дебафф"
        },
        {
            "id": 23,
            "name": "Полукаловая монетка",
            "description": "Используйте на другого игрока, у которого нет данного предмета. На следующей клетке с временным условием он подбрасывает монетку, где 1 сторона - -2 часа к верхнему/нижнему порогу (но не меньше 1 часа и разница между верхним/нижним значением должна быть не меньше 1 часа), вторая - +3 часа",
            "type": "Ловушка-Нейтралка"
        },
        {
            "id": 24,
            "name": "Шоколад",
            "description": "При использовании уменьшает верхнее и нижнее значение времени на клетке на 1 час (но не меньше 1 часа и разница между верхним/нижним значением должна быть не меньше 1 часа). Шоколад можно копить. Когда скапливается 4 заряда, шоколад превращается в плитку (1 заряд). Любое временное значение на секторе становится 1-4 часов. Пока шоколад не стал плиткой, нельзя использовать больше одного заряда на одну клетку. Заряды увеличиваются только от другого шоколада (ремонтный набор не работает)",
            "type": "Бафф"
        },
        {
            "id": 25,
            "name": "Туалетка",
            "description": "Вы знатно обкакались. При дропе можете использовать заряд. Вместо перемещения на чекпоинт, вернитесь на клетку, на которой вы были на прошлом ходу. Если там нужно проходить игру, придется это сделать (за поинты, естественно). Не может заблокировать эффект от Дырявого парашюта",
            "type": "Бафф"
        },
        {
            "id": 26,
            "name": "Штрафная квитанция",
            "description": "На следующей клетке с временем, повысьте верхний и нижний порог на 3 часа. Можно использовать другие предметы и эффекты, чтобы невелировать свойства этого предмета",
            "type": "Дебафф"
        },
        {
            "id": 27,
            "name": "Дырявый парашют",
            "description": "При дропе переместитесь на чекпоинт и потеряйте 2 чубрика. Первая пройденная игра после дропа не принесет чубриков. Нельзя заблокироавть действие парашюта Туалеткой",
            "type": "Дебафф"
        },
        {
            "id": 28,
            "name": "Наперсток удачи",
            "description": "При каждом кручении Колеса Приколов замените один неугодный вам пункт на тот, который вам нужен. Озвучивать замену нужно перед каждым роллом. Если колесо уже крутится, а игрок не озвучил замену, то сделать это уже нельзя",
            "type": "Бафф"
        },
        {
            "id": 29,
            "name": "Рука для fisting",
            "description": "Используйте на другого игрока, у которого нет данного предмета. Теперь он ваш slave. Начиная с этого момента, каждый пятый заработанный chubrik он отдает вам и тратит заряд. Отдав суммарно 5 chubriks, вы будете so fucking deep, что больше ничего получить от него не сможете. Если ваш slave получит из колеса руку для fisting, он сможет сделать slave вас, а ваша рука пропадет из его assventory. Если вы Dungeon master хотя бы у одного игрока, другие не могут быть вашим slave (реролл колеса). Нельзя fisting одного и того же игрока 2 раза подряд. Можно быть одновременно и slave и dungeon master",
            "type": "Ловушка-Дебафф",
            "amount": "5"
        },
        {
            "id": 30,
            "name": "Тотем мошны",
            "description": "Защищает игрока на текущую и следующую игру от ловушек-событий. Ловушки-предметы все также можно бросать в игрока под тотемом",
            "type": "Бафф"
        },
        {
            "id": 31,
            "name": "Плюсовый блокнот",
            "description": "Можно бросить 2 кубика. Если значение обоих одинаковое, то получите +2 к значению броска на передвижение. Если выпадает две 6, то вместо + к движению, получите +5 чубриков",
            "type": "Бафф"
        },
        {
            "id": 32,
            "name": "Два по цене одного",
            "description": "Произведите реролл Колеса Приколов. Получить два соседних пункта от выпавшего. Порядок: сначала верх, потом низ",
            "type": "Нейтралка"
        },
        {
            "id": 33,
            "name": "По магазинам с войс-чатом",
            "description": "Произведите реролл Колеса Приколов. Другие игроки выбирает между выпавшим пунктом и четырьмя соседними путем голосования",
            "type": "Нейтралка"
        },
        {
            "id": 34,
            "name": "По магазинам с Лепреконом",
            "description": "Произведите реролл Колеса Приколов. Главный судья (если он онлайн) выбирает между выпавшим пунктом и четырьмя соседними. Игрок имеет право подлизываться и подкупать судью. Если судьи нет, игроку повезло, он может выбрать сам и сказать, что судья бы точно одобрил его выбор",
            "type": "Нейтралка"
        },
        {
            "id": 35,
            "name": "Однорукий бандит",
            "description": "Сбросьте все предметы из инвентаря без возможности использовать их свойства перед сбросом. За каждый сброшенный предмет покрутите Колесо Приколов",
            "type": "Дебафф"
        },
        {
            "id": 36,
            "name": "Грязнулькин",
            "description": "Съедает случайный предмет типа Бафф",
            "type": "Дебафф"
        },
        {
            "id": 37,
            "name": "Лепреконий схрон",
            "description": "окрутите колесо только из предметов типа бафф и положительных событий",
            "type": "Бафф"
        },
        {
            "id": 38,
            "name": "Заначка Старыги",
            "description": "Покрутите колесо только из предметов типа дебафф и отрицательных событий",
            "type": "Дебафф"
        },
        {
            "id": 39,
            "name": "Игрок не тупой",
            "description": "Игрок открывает сайт https://randstuff.ru/question/ и отвечает на 7 случайных вопросов. Если игрок ответил на 2 вопроса или меньше, он получает -2 чубрика, 3 - -1, 4-5 - 0, 6 - +1, 7 - +2. Пользоваться любыми способами получения информации на время прохождения теста игроку запрещено. Если один и тот же вопрос выпадает повторно, игрок должен его реролльнуть",
            "type": "Нейтралка"
        },
        {
            "id": 40,
            "name": "Аптечка",
            "description": "Игрок получает возможность сбросить 1 Дебафф и потерять 1 чубрик или сбросить 1 Бафф и получить 1 Чубрик. Реролл по желанию игрок или отсутствию предметов в инвентаре",
            "type": "Бафф"
        },
        {
            "id": 41,
            "name": "Ой, извините",
            "description": "Данный пункт колеса недоступен в вашем регионе. Выберите один из четырех соседних пунктов (два вверх, два вниз)",
            "type": "Бафф"
        },
        {
            "id": 42,
            "name": "Mine now TriHard",
            "description": "Обменяйтесь инвентарями со случайным игроком",
            "type": "Нейтралка"
        },
        {
            "id": 43,
            "name": "Помощь отстающему",
            "description": "Если игрок на момент выпадения этого пункта находится в первой двойке (1-2 место) участников по чубрикам, он получает -2 к своему следующему броску кубика для перемещения. В ином случае, он получает +2",
            "type": "Нейтралка"
        },
        {
            "id": 44,
            "name": "Удачный неудачник",
            "description": "За каждый дебафф в инвентаре игрок получает +1 к своему следующему броску кубика для перемещения. Если в инвентаре 5 или 6 дебаффов, игрок также получает +1 чубриков",
            "type": "Бафф"
        },
        {
            "id": 45,
            "name": "Торопыга",
            "description": "На следующей клетке с временем верхний и нижний порог будут снижены на 1 час (но не меньше 1 часа и разница между верхним/нижним значением должна быть не меньше 1 часа)",
            "type": "Бафф"
        },
        {
            "id": 46,
            "name": "Бог любит троицу",
            "description": "Во время следующего хода бросьте три кубика, вместо одного. Выберите один из трех и походите на значение этого кубика. Если в вашем инвентаре Кубик хуюбика, его заряд не тратится на этот бросок, а эффект не работает",
            "type": "Бафф"
        },
        {
            "id": 47,
            "name": "Орел или решка",
            "description": "Бросьте монетку. Одна сторона - +2 к итоговому значению броска кубика в следующем ходу, другая - -2. Значение броска кубика не может быть меньше 2",
            "type": "Нейтралка"
        },
        {
            "id": 48,
            "name": "А где это я?",
            "description": "Если клетка на части игрового поля где стоит игрок, четная, то он крутит колесо баффов. Если нечетная - колесо дебаффов",
            "type": "Нейтралка"
        },
        {
            "id": 49,
            "name": "Йокерге здесь закон",
            "description": "Дополнительная особенность ролла игры. Ролл производится из 6 игр вместо 16 стандартных.  Другие игроки выбирают, какую игру будет проходить игрок, путём голосования. Перед добавлением игры в голосование игрок должен проверить каждую игру на проходимость (хотя бы на первый взгляд). Если для голосования подходят все шесть игр, игрок может по своему усмотрению удалить одну из них. Если для голосования подходят три игры или меньше, добавляется пункт «реролл». Участники могут рероллить колесо только три раза, после чего проводится обязательное голосование из тех игр, которые подходят для прохождения (даже если такая игра только одна). Четвертый реролл (и последующие) возможен, только если все шесть игр не являются проходимыми. Если игроку выпал 'Йокерге здесь закон' и 'Я здесь закон', то эти особенности встают в очередь в порядке их выпадения игроку. Если у вас уже в очереди есть этот пункт, реролл колеса",
            "type": "Нейтралка"
        },
        {
            "id": 50,
            "name": "Я здесь закон",
            "description": "Дополнительная особенность ролла игры, ролл производится из 6 игр вместо 16 стандартных. Игрок выбирает любую на свое усмотрение исходя из описания на странице колеса.  Если игроку выпал 'Йокерге здесь закон' и 'Я здесь закон', то эти особенности встают в очередь в порядке их выпадения игроку. Если у вас уже в очереди есть этот пункт, реролл колеса",
            "type": "Бафф"
        },
        {
            "id": 51,
            "name": "Выбор бумера",
            "description": "Дополнительная особенность ролла игры, установите дату выхода до декабря 2010 года. Если игроку выпал 'Выбор бумера' и 'Выбор зумера', то эти особенности встают в очередь в порядке их выпадения игроку. Если у вас уже в очереди есть этот пункт, реролл колеса",
            "type": "Нейтралка"
        },
        {
            "id": 52,
            "name": "Выбор зумера",
            "description": "Дополнительная особенность ролла игры, установите дату выхода от января 2011 года. Если игроку выпал 'Выбор бумера' и 'Выбор зумера', то эти особенности встают в очередь в порядке их выпадения игроку. Если у вас уже в очереди есть этот пункт, реролл колеса",
            "type": "Нейтралка"
        },
        {
            "id": 53,
            "name": "Мистер Ржавчик",
            "description": "Съедает у выбранного игрока случайный Бафф",
            "type": "Ловушка"
        },
        {
            "id": 54,
            "name": "Всепоглощающий свин",
            "description": "Съедает у выбранного игрока случайный предмет",
            "type": "Ловушка"
        },
        {
            "id": 55,
            "name": "Грабли",
            "description": "Выбранный игрок получает -1 к своему следующему броску кубиков на передвижение. Значение броска не может быть меньше 2",
            "type": "Ловушка"
        },
        {
            "id": 56,
            "name": "Тормознутый",
            "description": "У выбранного игрока на следующей клетке с временным условием увеличивается нижний/верхний порог на 1 час. Нельзя использовать на игрока, на котором уже есть два эффекта тормознутого",
            "type": "Ловушка"
        },
        {
            "id": 57,
            "name": "УВЫ",
            "description": "После прохождения игры, вы получаете 0 чубриков за прохождение. В случае, если вы и так не получаете чубрики за прохождение, произведите реролл Колеса Приколов",
            "type": "Дебафф"
        },
        {
            "id": 58,
            "name": "Часовой рост",
            "description": "На следующей клетке с временем верхний и нижний порог будут увеличены на 1 час",
            "type": "Дебафф"
        },
        {
            "id": 59,
            "name": "Mexican Runner",
            "description": "Участник играет в последнюю выложенную игру на YouTube-канале 'The Mexican Runner'",
            "type": "Нейтралка"
        },
        {
            "id": 60,
            "name": "Retro Longplay",
            "description": "Участник играет в ту игру, которая транслируется в данный момент на канале Retro Longplay. https://www.twitch.tv/retrolongplay",
            "type": "Нейтралка"
        },
        {
            "id": 61,
            "name": "SLAVEянское крещение",
            "description": "x2 Чубриков от прохождения, если в текущей игре присутствуют голые или полуголые мужики. Если в игре есть полуобнаженные женщины, то чубрики за прохождение не получаются. Если в игре отсутствуют все вышеописанные или наготу невозможно определить, участник крутит бесплатное Колесо Приколов",
            "type": "Нейтралка"
        },
        {
            "id": 62,
            "name": "To be continued...",
            "description": "Если у текущей игры есть сиквел, то вместо ролла следующей игры проходится следующая часть текущей игры",
            "type": "Нейтралка"
        },
        {
            "id": 63,
            "name": "А у тебя что?",
            "description": "Игра роллится из 3 последних игр, которые проходил другой участник (включая текущую игру), находящийся в онлайне. Участник выбирается по желанию нароллившего, сразу после выпадения пункта. Если никого нет в онлайне - минус чубрик, ибо нехуй играть, когда все спят",
            "type": "Нейтралка"
        },
        {
            "id": 64,
            "name": "А я бы смог",
            "description": "Следующая игра роллится из списка дропнутых игр всеми участниками (кроме нароллившего) в текущем сезоне ДПГ",
            "type": "Нейтралка"
        },
        {
            "id": 65,
            "name": "Алтарь жертвоприношения",
            "description": "При использовании участник обязан удалить любой предмет из своего инвентаря и произвести ролл Колеса Приколов. Алтарь жертвоприношения не может быть применен на другой Алтарь жертвоприношения",
            "type": "Нейтралка"
        },
        {
            "id": 66,
            "name": "Антитильтин",
            "description": "Если какой-либо участник сидит в игре более 12 часов, то наролливший может выдать ему таблетку 'Антитильтин', которая принесет этому участнику плюс 3 чубрика. Наролливший, при выдаче таблетки, получает плюс чубрик. Таблетку можно выдать только участнику в онлайне. Таблетку нельзя выдать одному участнику дважды, а также нельзя выдать самому себе",
            "type": "Ловушка-Бафф"
        },
        {
            "id": 67,
            "name": "Базука",
            "description": "Позволяет толкнуть участника, который находится на расстоянии не более 15 клеток включительно от нароллившего участника на 2 клетки. Если толкаемый участник находится впереди, то он толкается вперед, а если находится позади, то толкается назад. Базукой можно толкнуть нескольких участников сразу, если они стоят на одной клетке",
            "type": "Нейтралка"
        },
        {
            "id": 68,
            "name": "Белый слон",
            "description": "Каждое перемещение по игровой карте с помощью кубика участник кормит слона одним своим чубриком. Если у участника чубрики ушли в минус, то слон умирает, оставляя участнику-хозяину плюс 3 чубрика. Слона нельзя украсть или уничтожить, однако участник может попытаться продать слона другим участникам за чубрики (чубрики не могут уходить в минус). Каждый Белый слон в инвентаре работает отдельно друг от друга",
            "type": "Дебафф"
        },
        {
            "id": 69,
            "name": "Благословление цыганского барона",
            "description": "Все получаемые плюс чубрики умножаются на два. Если в инвентаре присутствует еще одно Благословление, то умножается на 3, затем на 4 и т.д. Удаляется из инвентаря при прохождении или дропе игры",
            "type": "Бафф"
        },
        {
            "id": 70,
            "name": "Боксерская перчатка",
            "description": "Если участник попадает на одну клетку с другим участником, то игрок при использовании Боксерской перчатки толкает другого участника, находящего с ним на одной клетке, туда куда ему хочется на одну клетку",
            "type": "Нейтралка"
        },
        {
            "id": 71,
            "name": "Бумеранг",
            "description": "ри использовании предмета, участник кидает Бумеранг. Затем кидает кубик d6. Ближайший участник, который находится впереди от него, сдвигается назад на результат кубика d6. Ближайший участник, который находится позади от него, сдвигается вперед на результат кубика d6. Если ближайших участников несколько (стоят на одной клетке), наролливший выбирает какого участника задевает Бумеранг на свое усмотрение",
            "type": "Нейтралка"
        },
        {
            "id": 72,
            "name": "Гем Монтесумы",
            "description": "Участник имеет право реролльнуть любую игру-головоломочку. Если участник достаточно компетитив и готов спорить с другими участниками, что, к примеру, Super Mario Bros. является головоломкой, то он может реролльнуть и эту игру. Однако, помни, участник ДПГ, Колесо Приколов всегда карает за мошну",
            "type": "Бафф"
        },
        {
            "id": 73,
            "name": "Гиря",
            "description": "Все броски кубика на передвижение по карте делятся на два с округлением в меньшую сторону. Бросок на 1 не тратит заряд",
            "type": "Дебафф",
            "amount": "3"
        },
        {
            "id": 74,
            "name": "Горячая картошка",
            "description": "Участник добавляет в свой инвентарь Картошку. Начальный счетчик Картошки - 0. Картошка отнимает 1 у своего счетчика при дропе игры. Картошка прибавляет 1 к свеому счетчику при прохождениии игры. Как только счетчик становится равен -2, участник получает минус 4 чубрика, а Картошка уничтожается. Если участник прошел игру, а счетчик у Картошки стал положительным, он имеет право передать Картошку» любому другому участнику в его инвентарь. Картошка у другого участник начинает свой счет с нуля. Участник может не передавать Картошку, а приплюсовать накопленные ей чубрики к своему показателю очков, Картошка при этом уничтожается",
            "type": "Нейтралка"
        },
        {
            "id": 75,
            "name": "Два вора и монета",
            "description": "Если у двух участников есть в инвентаре «Два вора и монета», то они могут договориться и своровать весь инвентарь любого участника на свой выбор (кроме собственных). Воры обязаны разделить украденное поровну. Если ворам не достались предметы поровну, то они оставляют один предмет жертве на свой выбор",
            "type": "Бафф"
        },
        {
            "id": 76,
            "name": "Диск 'Dark Souls'",
            "description": "Если в игре есть выбор сложности, то участник может использовать этот предмет и начать проходить игру на самом высоком уровне сложности. Засчитывается именно то что участник начал проходить игру с начала, нельзя сменить сложность на самую высокую во время прохождения и активировать диск 'Dark Souls'. За такое прохождение игры - плюс 3 чубрика, а также участник бросает дополнительный кубик d6 на передвижение по карте",
            "type": "Нейтралка"
        },
        {
            "id": 77,
            "name": "Золотая антилопа",
            "description": "Игру выбирает последний участник, активировавший Колесо Приколов. Если участник по каким-либо причинам отказывается заказывать игру или физически не может это сделать (например, не выходит на связь) - участник вправе реролльнуть Колесо Приколов. Участник не имеет права заказывать игру, которая может быть реролльнута согласно разделу правил. Золотая антилопа не может быть реролльнута, украдена, скопирована, отдана или уничтожена. Золотая антилопа имеет наивысший приоритет, и участник обязан проходить игру с Золотой антилопы следующей в любом случае",
            "type": "Нейтралка"
        },
        {
            "id": 78,
            "name": "Дождь реролла",
            "description": "Пока этот предмет находится в инвентаре, каждое прокрученное Колесо Приколов даст дополнительно 'Реролл игры' в инвентарь. Это колесо также дает 'Реролл игры'. Удаляется при прохождении, реролле или дропе игры",
            "type": "Бафф"
        },
        {
            "id": 79,
            "name": "Клещ-обжора",
            "description": "Участник может закинуть Клеща-обжору в инвентарь любому другому участнику из тех у кого в инвентаре есть минимум 2 предмета, которые могут быть уничтожены. Клещ-обжора съедает два предмета и самоуничтожается. Клещ-обжора не может быть украден. Предметы, которые съедает Клещ-обжора, выбираются рандомно участником, которому подкинули Клеща",
            "type": "Ловушка-Дебафф"
        },
        {
            "id": 80,
            "name": "Кредит",
            "description": "Позволяет дропнуть игру за минус 10 очков. При таком дропе участник остается на текущей клетке",
            "type": "Нейтралка"
        },
        {
            "id": 81,
            "name": "Крыса",
            "description": "Крыса дает возможность украсть любой предмет из инвентаря у любого другого участника на выбор хозяина Крысы. При использовании перемещает выбранный предмет из инвентаря выбранного участника в инвентарь участника-хозяина Крысы. Крыса не может украсть никакую другую крысу. Можно украсть Крысиное колесо ибо колесо. Также выбранный участник получает -3 к своему следующему броску кубика на передвижение, а вы -1. Значение броска не может быть меньше 2",
            "type": "Бафф"
        },
        {
            "id": 82,
            "name": "Крыса Короста",
            "description": "Ведет себя и работает как обычная Крыса в период с 6:01 по 23:59 по времени участника. С 00:00 по 6:00 Короста превращается в Пожирателя смерти Питера Питтегрю, и пожирает по одному рандомному предмету в инвентаре в час (даже если участник оффлайн, при появлении в сети участника выбирает рандомные предметы, сожранные Коростой и убирает их из инвентаря). Уничтожается после пожирания предметов и превращения назад в Крысу",
            "type": "Ловушка-Нейтралка"
        },
        {
            "id": 83,
            "name": "Крыса-кукушка",
            "description": "Участник может своровать любой предмет из инвентаря другого участника на свой выбор. Однако, при этом необходимо отдать этому участнику один предмет из своего инвентаря. Нельзя использовать Крысу-кукушку, если кроме Крысы-кукушки у нароллившего участника ничего нет. Крыса-кукушка не может своровать никакие другие виды крыс, кроме колеса",
            "type": "Нейтралка"
        },
        {
            "id": 84,
            "name": "Крысиное колесо",
            "description": "Пока этот предмет находится в инвентаре, каждое прокрученное колесо даст дополнительно 'Крысу' в инвентарь. Это колесо также дает Крысу. Удаляется при прохождении, реролле или дропе игры",
            "type": "Бафф"
        },
        {
            "id": 85,
            "name": "Крысиный алтарь",
            "description": "Участник приносит в жертву любой предмет из инвентаря. После этого участник крутит Колесо Приколов, а также получает Крысу в свой инвентарь",
            "type": "Нейтралка"
        },
        {
            "id": 86,
            "name": "Крысиный отец",
            "description": "Участник подкладывает этот предмет другому участнику на свой выбор. Когда тот у кого находится Крысиный отец крутит Колесо Приколов, выпавший пункт получает и наролливший Крысиного отца. Крысиный отец удаляется из инвентаря только когда наролливший участник выполнит пункт колеса",
            "type": "Ловушка-Нейтралка"
        },
        {
            "id": 87,
            "name": "Крыстоносец",
            "description": "Пока Крыстоносец находится в инвентаре у участника, он получает плюс чубрик за каждую полученную Крысу любого вида в колесе. Полученную Крысу при этом необходимо отдать любому участнику на свой выбор. Если участник прошел текущую игру, Крыстоносец уходит со службы и приносит плюс 3 чубрика. Если участник дропнул игру, то Крыстоносец переходит к другому рандомно выбранному участнику, а бывшему хозяину оставляет плюс 5 чубриков",
            "type": "Бафф"
        },
        {
            "id": 88,
            "name": "Крыстьянин",
            "description": "Пока этот предмет находится в инвентаре, участник получает плюс чубрик за каждую игру, которую он пройдет или дропнет. Крыстьянин уничтожается при реролле игры, кубиков или Колеса Приколов",
            "type": "Бафф"
        },
        {
            "id": 89,
            "name": "Кубик Айзека",
            "description": "Участник рероллит одно из предложенного на выбор: текущую игру, Колесо Приколов, бросок монетки или бросок кубика на передвижение по карте",
            "type": "Бафф"
        },
        {
            "id": 90,
            "name": "Первопроходец",
            "description": "Участник, которому выпал этот предмет, проходит первую рекомендованную стимом игру. Если игра не подходит по правилам, то участник должен выбрать вторую рекомендованную игру. Имеет высший приоритет",
            "type": "Нейтралка"
        },
        {
            "id": 91,
            "name": "Лассо",
            "description": "При использовании предмета, участник кидает Лассо в ближайшего участника, находящегося впереди него. Затем бросает кубик d6 и отнимает столько чубриков у участника, сколько выпало на кубике, при этом добавляя их себе",
            "type": "Бафф"
        },
        {
            "id": 92,
            "name": "Мало букв",
            "description": "Проходится игра, в названии которой меньше 10 букв. Из игр, показанных на генераторе, выбирается игра с самым коротким названием. Если на экране генератора две или более игр с одинаковым наименьшим количеством букв, участник вправе выбрать любую из них. Если во всех названиях игр букв 10 или больше – реролл. Для умников: цифры, спецсимволы и пробел не является буквами",
            "type": "Нейтралка"
        },
        {
            "id": 93,
            "name": "Мега-очковая крыса",
            "description": "Участник ворует 3 чубрика у любого другого участника и добавляет их к себе. Можно своровать даже если у жертвы чубрики уйдут в минус",
            "type": "Бафф"
        },
        {
            "id": 94,
            "name": "Меч тысячи истин",
            "description": "При использовании превращается в любой предмет, который может находиться в инвентаре, по желанию участника",
            "type": "Бафф"
        },
        {
            "id": 95,
            "name": "Микро-мошна",
            "description": "Игра роллится из 5. Выбрать можно любую из показанных игр. Работает по желанию участника на любой ролл, кроме приоритетных",
            "type": "Бафф"
        },
        {
            "id": 96,
            "name": "Много букв",
            "description": "Проходится игра в названии которой больше 10 букв. Из игр, показанных на генераторе, выбирается игра с самым длинным названием. Если на экране генератора две или более игр с наибольшим одинаковым количеством букв, участник вправе выбрать любую из них. Если во всех названиях игр букв 10 или меньше - реролл. Для умников: цифры, спецсимволы и пробел не является буквами",
            "type": "Нейтралка"
        },
        {
            "id": 97,
            "name": "Могильничек",
            "description": "Заряжается от прохождения игр. Каждое прохождение игры добавляет дополнительный кубик к броску на передвижение по игровой карте при дропе игры. Используется после дропа игры. Пример: Участник прошел 3 игры и решил дропнуть четвертую. Благодаря могильничку, участник должен будет бросить одновременно 4 кубиков, 1 дефолтных и еще 3 за 3 пройденные игры",
            "type": "Бафф"
        },
        {
            "id": 98,
            "name": "Мошна в мошне",
            "description": "Участник выбирает игру на свое усмотрение из выпавших игр с условиями: Оценка=70-100. Нельзя выбрать сборники игр. Нельзя выбрать игру, которую можно реролльнуть по разделу правил",
            "type": "Бафф"
        },
        {
            "id": 99,
            "name": "Общая игра",
            "description": "Участник роллит игру для двух других участников, на свой выбор, которые сейчас находятся онлайн, кроме него. Игру необходимо проверить на реролльность и рероллить самому, пока не выпадет проходимая игра. Если в онлайне менее двух других участников, наролливший этот пункт участник проходит выпавшую игру сам. Общая игра не может быть реролльнута предметами",
            "type": "Нейтралка"
        },
        {
            "id": 100,
            "name": "Огнемет",
            "description": "При использовании предмета, участник поджигает огнем ближайшего участника, находящегося впереди него. Подоженный получает минус 2 чубрика и в панике от сгоревшей жопы идет на 1 клетку назад",
            "type": "Нейтралка"
        },
        {
            "id": 101,
            "name": "Перчатка Казахстаноса",
            "description": "При использовании участник может рероллить игры сколько угодно. Однако, с момента первого реролла с помощью Перчатки, она уничтожается через 10 минут с начала использования. Если после уничтожения Перчатки игра у участника оказалась реролльной по другим причинам - минус чубрик в качестве наказания за жадность. Для использования Перчатки Казахстаноса необходимо щелкнуть пальцами и пообещать выпить столько стаканов кумыса сколько реррольнул игр. Участник может не пить кумыс, но Колесо Приколов всегда отомстит",
            "type": "Бафф"
        },
        {
            "id": 102,
            "name": "Плюс игра",
            "description": "Если игра на текущей клетке была пройдена, то участник остается на этой клетке и проходит на ней еще одну дополнительную игру. Пройденная дополнительная игра дает участнику дополнительный кубик на передвижение по игровой карте вперед. Дроп дополнительной игры перемещает участника на то число, которое выпало в d6 кубике после перемещения на чекпоинт",
            "type": "Нейтралка"
        },
        {
            "id": 103,
            "name": "Подброшенная свинья",
            "description": "Участник подбрасывает игру из тех, что он прошел в текущем сезоне ДПГ, рандомно выбранному участнику. Если пройденные игры отсутствуют - реролл Колеса Приколов",
            "type": "Ловушка-Нейтралка"
        },
        {
            "id": 104,
            "name": "Превышение скорости",
            "description": "Если на кубике на перемещение по игровой карте выпадает 5 или 6, то участник обязан остановиться на нечетной клетке. Если участник попадает между двумя нечетными, то выбирается меньшая клетка",
            "type": "Нейтралка"
        },
        {
            "id": 105,
            "name": "Премия за риск",
            "description": "За любой свой бросок кубика участник получает плюс чубрик пока Премия присутствует в инвентаре. Учитываются вообще все кубики, которые бросает участник. Рероллы кубиков не считаются. Премия удаляется из инвентаря при прохождении, дропе или реролле игры",
            "type": "Бафф"
        },
        {
            "id": 106,
            "name": "Пропуск хода",
            "description": "Участник после прохождения игры не бросает кубик на ход, а остается на текущей клетке и должен пройти на ней еще одну игру",
            "type": "Дебафф"
        },
        {
            "id": 107,
            "name": "Сапоги мертвеца",
            "description": "Если при перемещении по игровой карте с помощью кубика участник проходит мимо других участников, то с каждого получает плюс чубрик. Если, сделав ход с Сапогами мертвеца, участник никого по пути не встретил, он отдает Сапоги мертвеца любому участнику на свой выбор. Если Сапоги мертвеца уже присутствуют в инвентаре, то вместо новых Сапогов мертвеца участник получает минус чубрик. Сапоги мертвеца уничтожаются при дропе или реролле игры",
            "type": "Нейтралка"
        },
        {
            "id": 108,
            "name": "Разгон",
            "description": "При использовании предмета, участник прибавляет 3 к результату кубика, который брошен на передвижение по карте. Нельзя использовать если в инвентаре присутствуют предметы на ограничение передвижения",
            "type": "Бафф"
        },
        {
            "id": 109,
            "name": "Разрывная",
            "description": "При использовании предмета, участник кидает разрывную гранату в любого участника на карте. Тот в кого попала граната перемещается на одну клетку назад",
            "type": "Нейтралка"
        },
        {
            "id": 110,
            "name": "Реролл с подливой",
            "description": "При активации рероллится игра, но участник получает минус 2 чубрика",
            "type": "Нейтралка"
        },
        {
            "id": 111,
            "name": "Сапоги-скороходы",
            "description": "Все броски кубика на передвижение по карте умножаются на два",
            "type": "Бафф",
            "amount": "3"
        },
        {
            "id": 112,
            "name": "Свистящий рак",
            "description": "При дропе игры дается плюс 3 чубрика",
            "type": "Бафф"
        },
        {
            "id": 113,
            "name": "Сговор",
            "description": "Если у двух участников есть в инвентаре «Сговор», то они могут сговориться против любого другого участника и передвинуть его (в любом направлении) на столько клеток, на сколько выпадет кубик d6. «Сговор» при этом удаляется из инвентаря обоих сговорившихся участников",
            "type": "Нейтралка"
        },
        {
            "id": 114,
            "name": "Сено",
            "description": "При дропе игры участник кидает два d6 кубика на передвижение по игровой карте . Затем участник выбирает один из двух выпавших кубиков и идет назад на выпавшее число вместо перемещения на чекпоинт",
            "type": "Бафф"
        },
        {
            "id": 115,
            "name": "Спидбуст ",
            "description": "Участник имеет право не ходить дальше после прохождения игры, а продолжать проходить игры на текущей клетке. В таком случае, каждая пройденная игра прибавляет дополнительный кубик к его броску на передвижение по игровой карте. Предел пройденных игр равен 5",
            "type": "Бафф"
        },
        {
            "id": 116,
            "name": "Стробоскоп",
            "description": "Движение по карте производится через одну клетку, но только для числа, выпавшего на кубике. Например, участник стоит на 13 клетке и имеет результат кубика, который равен пяти. Он двигается: 15->17->19->21->23. Счет клеток начинается с текущего положения участника. Второй стробоскоп в инвентаре превращается в плюс чубрик",
            "type": "Нейтралка",
			"amount": 5
        },
        {
            "id": 117,
            "name": "Тактический дроп",
            "description": "Дроп должен быть тактическим, но что-то пошло не так. Когда участник дропает, он кидает два кубика d6 на передвижение по игровой карте. Тактический дроп уничтожается после прохождения игры",
            "type": "Бафф"
        },
        {
            "id": 118,
            "name": "Топографический кретинизм",
            "description": "Перед броском кубика на передвижение по карте, участник кидает монетку на выбор направления ходьбы",
            "type": "Нейтралка"
        },
        {
            "id": 119,
            "name": "Тормозуха",
            "description": "При использовании предмета, участник убавляет 3 очка от результата кубика, который брошен на передвижение по карте. Нельзя уменьшить результат кубика до нуля, худший вариант: 1. Нельзя использовать, если в инвентаре присутствуют предметы на ограничение передвижения",
            "type": "Нейтралка"
        },
        {
            "id": 120,
            "name": "Цифровой выбор",
            "description": "Проходится игра, у которой есть цифры в названии. Игра выбирается из игр, показанных на генераторе игр. Если игр с цифрами в названии несколько, то участник выбирает любую из них на свое усмотрение. Если во всех названиях игр нет цифр - реролл",
            "type": "Нейтралка"
        },
        {
            "id": 121,
            "name": "Шляпа",
            "description": "Купил участник шляпу, а она ему как раз. Шляпа позволяет обменять этот предмет на любой другой предмет, который находится у других участников. Шляпа при этом удаляется",
            "type": "Бафф"
        },
        {
            "id": 122,
            "name": "Трусы Кинг-Конга",
            "description": "При перемещении по игровой карте с помощью кубика, наролливший участник крутит Колесо Приколов за каждые 3 пройденные клетки. Если участник прошел 1 или 2 клетки, он крутит 1 Колесо Приколов. Колеса Приколов крутятся по дефолтным правилам, то есть, после того как участник встал на клетку и нароллил игру. Каждые Штаны Кинг-Конга в инвентаре работают отдельно друг от друга",
            "type": "Нейтралка"
        },
        {
            "id": 123,
            "name": "Шулер",
            "description": "При использовании предмета, участник копирует 2 эффекта на ролл игры у одного любого участника на свой выбор",
            "type": "Нейтралка"
        },
        {
            "id": 124,
            "name": "Щелкунчик",
            "description": "Заряжается от прохождения игр. Каждое 2 прохождение игры добавляет дополнительный кубик к броску на передвижение по игровой карте при дропе игры. Максимальное количество дополнительных кубиков - 3. Используется после дропа игры. Пример: Участник прошел 3 игры и решил дропнуть четвертую. Благодаря могильничку, участник должен будет бросить одновременно 4 кубиков, 1 дефолтных и еще 3 за 3 пройденные игры",
            "type": "Бафф"
        },
        {
            "id": 125,
            "name": "Кредитка",
            "description": "При следующем ролле игры участник может использовать реролл Колеса Приколов столько раз, сколько он захочет, но каждый реролл будет стоить 2 чубрика ",
            "type": "Бафф"
        },
        {
            "id": 126,
            "name": "Бочка Грагаса",
            "description": "Вы поймали лицом Бочку Грагаса. В следующий раз, когда участник пройдет на следующую клетку, у него есть два варианта действий: использовать бочку, что позволяет роллить случайную игру (никакие условия и эффекты предметов не действуют на ролл игры) или взорвать бочку, но от взрывной волны вы отлетите на 3 клетки назад",
            "type": "Нейтралка"
        },
        {
            "id": 127,
            "name": "Гриб Тимо",
            "description": "Вы наступили на Гриб Тимо и он взорвался. Вы теряете 5 чубриков и из-за ужастного запаха убегаете вперед на 2 клетку",
            "type": "Нейтралка"
        },
        {
            "id": 128,
            "name": "Любимец публики",
            "description": "Следующую игру вы роллите из любимых игр случайного участника, который находится онлайн (Игры вы спрашиваете у них лично). Если игр меньше 2, то добавьте игры из списка другого случайного участника, который находится онлайн. Если все участники оффлайн, предмет переносится на следующий ролл игр",
            "type": "Нейтралка"
        },
        {
            "id": 129,
            "name": "Фальшивый чубрик",
            "description": "Пока у вас в инвентаре эта монета, вы можете обменять ее на 100% скидку на Колесо Приколов. После применения  предмет уничтожается",
            "type": "Бафф"
        },
        {
            "id": 130,
            "name": "Сторублевая купюра",
            "description": "Вы подобрали сторублевую купюру. Вы можете отдать ее судье, чтобы он отвернулся, а вы рерольнули игру. Если сразу не использовать, то владелец купюры, который выбирается из случайного участника, придет и заберет ее. Тот, кто получит ее, получает +8 чубриков",
            "type": "Нейтралка"
        },
        {
            "id": 131,
            "name": "Книга мошны ДПГ.  том 9 ",
            "description": "После прохождения игры, вы можете убедить судью выдать вам дополнительные бонусы (до +10 чубриков). Если судья оффлайн, то выбор бонусов остается за другими участниками",
            "type": "Бафф"
        },
        {
            "id": 132,
            "name": "Майка с номером 63",
            "description": "Баскетбольная майка без рукавов, в фиолетово-желтом исполнении с номером 63. Вы не понимаете почему, но в ней вы чувствуете себя более выносливым и прыгаете слегка выше. Пока на вас эта футболка, вы получается +2 к броску кубика на передвижение. Если значение кубика <3, майка уничтожается",
            "type": "Бафф"
        },
        {
            "id": 133,
            "name": "Кредитный чип Сбербанка",
            "description": "В любой момент хода можете использовать чип и получить любой предмет на ваш выбор. После использования всех зарядов предмет уничтожается",
            "type": "Бафф",
            "amount": "2"
        },
        {
            "id": 134,
            "name": "Держусь за бедрок",
            "description": "Следующие 3 игры, которые роллит участник, он получает +3 часа (к уже имеющемуся условию клетки). Если эти 3 игры пройдено без дропов, то участник получает предмет 'Пшено'",
            "type": "Бафф"
        },
        {
            "id": 135,
            "name": "Пшено",
            "description": "При использовании, участник рероллит игру с новыми условиями: 'Пазл', до 2 часов. Не может выпасть с Колеса Приколов",
            "type": "Нейтралка"
        },
        {
            "id": 136,
            "name": "Санкции",
            "description": "Произведите реролл текущей игры, если она имеет персонажа - негра",
            "type": "Нейтралка"
        },
        {
            "id": 137,
            "name": "Вода с Байкала",
            "description": "При следующем перемещении, вы получаете и сразу используете 'Древнерусский выстрел с раскачки'",
            "type": "Нейтралка"
        },
        {
            "id": 138,
            "name": "Древнерусский выстрел с раскачки",
            "description": "Участник стреляет в ближайшего к нему участника. После прохождения игры, участник в которого попали, должен пройти игру на этой же клетке, а значение броска кубика на передвижение превращается в чубрики",
            "type": "Ловушка-Дебафф"
        },
        {
            "id": 139,
            "name": "Erection - NPC",
            "description": "Участник выучил странное заклинание, и ради проверки кидает его в участника, который находится на первой позиции (если участник с этим заклинанием находится на первой позиции, то эффект действует на него). После применения заклинания, у выбранного участника пропадает 2 случайных предмета ",
            "type": "Нейтралка"
        },
        {
            "id": 140,
            "name": "Поп-Культ",
            "description": "Следующую игру вы роллите из пресета Поп-культ",
            "type": "Нейтралка"
        },
        {
            "id": 141,
            "name": "Фанера над Парижем",
            "description": "Следующий предмет-Бафф, который получает игрок, рерролится, пока не выпадет Дебафф",
            "type": "Дебафф"
        },
        {
            "id": 142,
            "name": "Тп отменено",
            "description": "После прохождения игры, вы не кидаете кубик на перемещение, а остаетесь на месте. Следующую игру, в которую вы играете, вы берете из текущей игры игрока, который находится на первой позиции. Если этим игроком являетесь вы, то вы берете ближайшего к вам участника",
            "type": "Нейтралка"
        },
        {
            "id": 143,
            "name": "Тп не отменено",
            "description": "Вы перемещаетесь на предыдущий чекпоинт, а потом роллите Колесо Приколов",
            "type": "Дебафф"
        },
        {
            "id": 144,
            "name": "Full of PILK",
            "description": "Следующую игру вы роллите из преста 'Неко'",
            "type": "Нейтралка"
        },
        {
            "id": 145,
            "name": "Додумал",
            "description": "При следующем броске кубика на передвижение, вы можете прибавить или убавить дополнительный 1d6",
            "type": "Бафф"
        },
        {
        "id": 146,
        "name": "IMBA ENERGY 'Крем-сода'",
        "description": "Если предмет выбил САНЯ: Саня делает ролл на предмет и решает - оставить его себе или отдать Жеке. Если предмет выбил ЖЕКА: Жека может взять любой предмет у Сани, а если нет ни одного, то роллит ещё раз. Если выбили ДРУГИЕ: Вы пробуете, и если понравилось, то к следующему ходу +2 очка. Если нет, то -2 очка. Определяется роллом, >=6 и <6 последовательно",
        "type": "Нейтралка"
        },
        {
        "id": 147,
        "name": "Сломанные Сasio F-91W",
        "description": "Поразительно! Эти часы могут управлять временем! Вы можете повесить эти часы на руку другого участника с таймером, ограничивающим сколько он может играть каждый день в текущую игру (минимум 1 час). Однако, если в игре есть море или океан, в которые может попасть игрок, часы ломаются навсегда при глубоком погружении",
        "type": "Ловушка-Дебафф"
        },
        {
        "id": 148,
        "name": "Неко-Арк",
        "description": "Ня-ня-ня! Эта пушистая херня здесь лишь чтобы достать вас! Занимает слот предметов и не делает ничего. Не убирается НИКАК. Или, почти никак?..",
        "type": "Дебафф"
        },
        {
        "id": 149,
        "name": "Стакан Pilk",
        "description": "Бросьте этот стакан в другого игрока, и если у кого-либо из участников есть Неко-Арк - она бросится в их карманы! Если в инвентаре нет места для Неко-Арк, вы должны выбросить какой-то другой предмет",
        "type": "Ловушка-Дебафф"
        },
        {
        "id": 150,
        "name": "Лаваш с помазать",
        "description": "Божественная еда, а главное дешёвая! Смотрите, не капните соус на куртку. Вы можете сделать реролл игры, но при следующем броске кубика вы получаете -5 чубриков из-за вони из вашего рта",
        "type": "Нейтралка"
        },
        {
        "id": 151,
        "name": "Самодельная бомба",
        "description": "Удобное, а главное простое в использовании устройство. Зажгите, бросьте, и возможно кое-какой пушистик попрощается со своей жизнью",
        "type": "Бафф"
        },
        {
        "id": 152,
        "name": "Мэддисон",
        "description": "Следующая игра роллится из пресета 'Король ПИВА'",
        "type": "Нейтралка"
        },
        {
        "id": 153,
        "name": "Курва бобер",
        "description": "Вы встречаете бобра на дороге, kurwa bóbr bydlo jebanie, и начинаете преследовать его, bóbr kurwa, ja pierdolę. Вы перемещаетесь на 4 клетки назад. Если на пути встречаются игроки, они перемещаются вместе с вами",
        "type": "Дебафф"
        },
        {
        "id": 154,
        "name": "Повязка с номером 1",
        "description": "В игрока с этой повязкой не могут прилететь никакие ловушки, но эта повязка занимает 3 слота, что снижает количество свободных слотов под остальные предметы до 3",
        "type": "Нейтралка"
        },
        {
        "id": 155,
        "name": "Повязка с номером 2",
        "description": "Игрок с этой повязкой получает возможность кинуть ловушку на игрока с предметом 'Повязка с номером 1', но все ловушки летят в вас (надо оповестить о повязке других участников)",
        "type": "Нейтралка"
        },
        {
        "id": 156,
        "name": "Синий панцирь",
        "description": "Вы можете кинуть этот предмет в игрока, который находится на первом месте. После попадания, этот игрок не получает ничего за прохождение следующей игры",
        "type": "Ловушка-Дебафф"
        },
        {
        "id": 157,
        "name": "Пылесос",
        "description": "Игрок может высосать у любого другого участника 1d6 чубриков, но он так же притягивает его в свою сторону на такое же количество клеток",
        "type": "Нейтралка",
        "amount": "2"
        },
        {
        "id": 158,
        "name": "Танец Хомяка: Эпический Расколбас Восприятия",
        "description": "Весь мир начинает мелодично дрожать, и ты чувствуешь эту мелодию своим сердцем. Подстраиваясь под этот ритм, ты получаешь силу уничтожения миров. Теперь ты можешь уничтожить любой предмет в своем инвентаре",
        "type": "Бафф",
        "amount": "2"
        },
        {
        "id": 159,
        "name": "Пауки в банке",
        "description": "У тебя выдалась плохая неделя, теперь ты очень раздражителен. Любое взаимодействие с другим участников (Принятие или отправка ловушки, прохождение мимо участинка или применение  любого предмета на вас/на другого участника) позволит вам ударить его в челюсть, из-за чего он упадет без сознания. Пока он лежит вы можете либо украсть любой его предмет, либо подложить ему любой свой предмет",
        "type": "Бафф",
        "amount": "3"
        }
    ]
}